_PAD
_EOS
_GO
_UNK
.
'
,
you
i
<person>
?
the
to
a
s
it
t
and
that
of
what
!
in
me
is
he
we
<continued_utterance>
this
--
m
for
do
my
your
know
re
have
not
don
was
no
on
be
can
with
but
just
are
they
like
all
about
so
there
get
she
ll
if
got
here
out
up
him
at
want
how
one
think
ve
her
now
go
well
right
who
did
why
going
his
oh
d
see
as
when
yes
an
from
``
tell
or
time
were
some
come
been
would
good
back
then
<number>
where
say
them
na
man
will
could
had
didn
something
-
take
really
never
us
mean
let
way
too
gon
little
more
make
yeah
look
down
need
people
by
off
over
said
sure
thing
any
only
our
because
two
maybe
am
mr
much
has
should
very
give
even
anything
love
into
doing
thought
ever
''
talk
work
life
nothing
call
other
sorry
okay
still
these
first
last
than
hey
things
night
guy
before
told
around
years
find
day
won
put
help
always
those
long
does
better
name
after
money
their
please
again
home
shit
believe
away
must
old
feel
fuck
fucking
new
big
doesn
everything
keep
great
kind
lot
god
ta
three
place
isn
talking
thank
bad
hell
made
girl
every
leave
guess
course
hear
remember
sir
wrong
else
understand
ask
house
wanted
through
nice
might
dead
real
stop
job
enough
car
someone
wouldn
uh
kill
guys
another
wasn
done
ain
father
yourself
getting
happened
own
:
fine
left
mind
friend
being
world
care
thanks
knew
came
ya
room
show
wait
try
heard
trying
saw
mother
next
whole
looking
stay
pretty
best
boy
same
went
five
live
may
which
coming
says
business
looks
em
wife
woman
called
seen
head
myself
many
used
tonight
haven
huh
most
without
morning
once
saying
matter
start
men
while
today
together
since
;
ago
stuff
couldn
wan
idea
probably
use
problem
took
days
school
found
play
few
hard
yet
deal
already
tomorrow
run
year
hundred
thinking
four
family
killed
son
kid
alone
such
anyone
actually
point
friends
wants
read
baby
part
crazy
pay
ass
kids
both
ten
face
phone
gone
cause
meet
die
forget
exactly
happen
somebody
week
everyone
knows
end
hi
married
door
dad
each
minute
anyway
whatever
listen
until
case
word
bring
makes
supposed
worry
six
fuckin
hand
gets
everybody
mrs
town
happy
true
minutes
damn
hold
second
watch
working
open
anymore
lost
story
hope
having
times
question
under
gave
asked
eyes
turn
couple
drink
person
afraid
nobody
hate
hit
move
late
shot
sit
young
different
hurt
dollars
wish
half
sleep
change
comes
brother
thousand
walk
far
least
gun
number
means
soon
important
making
met
though
game
beautiful
c
trouble
close
sometimes
goes
taking
set
aren
chance
yours
inside
later
police
mine
eat
cut
truth
reason
book
anybody
ready
excuse
heart
stupid
ah
quite
death
bed
answer
funny
telling
side
office
women
easy
bit
husband
hands
rest
white
either
buy
trust
against
months
fight
moment
party
o
war
between
ok
hours
sick
check
water
died
doctor
almost
tried
stand
sort
waiting
fact
started
line
bet
high
front
mom
fun
along
children
its
speak
send
himself
black
miss
behind
break
city
takes
also
fire
serious
dr
feeling
promise
living
body
country
drive
y
lady
blood
sound
sex
pick
million
twenty
able
brought
boys
ahead
free
alive
suppose
full
bitch
girls
alright
shoot
seems
happens
weeks
dinner
seem
running
needs
news
hot
movie
daughter
shouldn
write
child
scared
hour
asking
lose
honey
goddamn
mon
sent
dear
order
shut
figure
outside
president
sense
cool
sister
company
beat
dog
sounds
food
somewhere
seven
playing
lives
picture
street
glad
weren
eight
hair
small
special
plan
state
king
calling
piece
straight
ma
shall
till
clear
parents
tired
worked
save
kidding
loved
york
date
dream
leaving
hospital
ride
lie
safe
worth
outta
perhaps
rather
words
looked
music
thinks
taken
fifty
cold
learn
touch
pull
past
none
um
less
mouth
bank
light
meeting
perfect
/
possible
act
human
worse
bullshit
felt
sell
win
private
expect
class
cop
interested
paper
hello
sign
lucky
mad
handle
throw
works
known
wonderful
talked
seeing
goin
feet
coffee
power
unless
others
fucked
apartment
cops
poor
smart
questions
swear
fast
luck
become
choice
pass
meant
kinda
worried
air
drop
secret
watching
terrible
red
absolutely
floor
law
n
paid
clothes
top
hotel
dance
busy
clean
catch
asshole
kiss
caught
hang
giving
month
liked
lawyer
train
situation
fall
explain
doin
quit
voice
road
sweet
sitting
turns
american
report
changed
given
starts
follow
fault
across
calls
uh-huh
broke
accident
early
thirty
ones
blow
wear
wonder
clock
spend
simple
yesterday
personal
service
boss
difference
weird
problems
finish
certainly
finally
marry
eye
certain
tv
building
miles
nine
favor
interesting
figured
needed
middle
bucks
team
table
bout
record
born
fifteen
drunk
offer
ship
turned
lunch
murder
ha
besides
tough
court
anywhere
wow
lying
college
mistake
except
dying
control
kept
moving
club
chief
store
gives
honor
short
hasn
brain
window
appreciate
driving
plane
near
boat
respect
longer
joke
sake
killing
realize
forgot
listening
information
wrote
jail
wall
bought
likes
imagine
papers
general
wake
pictures
ball
box
named
public
standing
books
bar
french
fat
girlfriend
instead
stopped
decided
picked
honest
strange
happening
buddy
film
bag
earth
future
step
totally
smoke
prison
army
ring
forgive
pain
stick
fool
e
cash
completely
laugh
dark
involved
dress
missed
fix
walking
finished
rules
seriously
welcome
nothin
rich
l
letter
ran
bother
list
birthday
quiet
history
evening
age
cover
mess
charge
land
present
teach
english
bastard
neither
smell
trip
fair
system
card
doubt
test
loves
afternoon
dangerous
security
forever
moved
lord
fear
fired
th
twelve
evidence
writing
bunch
government
board
missing
owe
fish
percent
prove
seconds
upset
pleasure
lived
boyfriend
impossible
suddenly
blue
arm
wondering
suit
spent
interest
officer
folks
talkin
putting
darling
hungry
judge
wearing
crime
usually
truck
shoes
count
entire
awful
ice
daddy
gotten
killer
broken
during
evil
station
grand
twice
department
beer
quick
captain
third
gentlemen
notice
hadn
somethin
movies
key
surprised
partner
marriage
ought
proud
cost
reading
strong
waste
attention
grow
lead
starting
angry
position
eh
ways
deep
acting
single
relationship
enjoy
seat
tape
bathroom
hide
stuck
soul
nervous
[
machine
church
message
careful
dreams
]
surprise
definitely
saved
camera
weekend
sleeping
staying
especially
experience
b
gim
ground
amazing
drugs
major
converted
whether
radio
hall
slow
insurance
consider
wedding
summer
names
idiot
feels
worst
share
join
p
normal
obviously
fighting
admit
using
holding
price
lots
promised
org
pdf
kick
screentalk
www
fly
hurry
carry
round
cute
nose
forward
guns
sun
address
brothers
roll
accept
steal
nuts
attack
career
south
file
dollar
horse
tells
gift
bloody
whose
return
sad
played
dumb
keeps
gold
crap
stole
agree
visit
forty
action
dirty
fell
paying
taste
places
pulled
dick
plenty
eating
hardly
green
press
scene
beginning
drinking
shooting
space
apologize
u
pants
herself
rule
rock
$
plans
neck
onto
sing
cars
bus
willing
foot
nature
code
learned
risk
desk
difficult
heads
famous
passed
bigger
gettin
hanging
stories
cry
extra
closed
lay
leaves
tight
favorite
bottle
orders
blame
breakfast
showed
yo
peace
island
beg
glass
decision
television
afford
knowing
account
states
arms
west
lovely
north
heaven
calm
often
ridiculous
feelings
sees
laid
relax
taught
spot
pal
pregnant
art
possibly
records
gay
walked
fit
song
concerned
dunno
field
shop
games
america
tea
type
protect
speaking
park
themselves
lights
walks
deserve
seemed
friday
cat
im
smiles
legs
rid
star
patient
r
plus
teeth
ourselves
jump
conversation
paris
knock
losing
california
ladies
dude
mention
gas
corner
agent
area
character
asleep
fellow
size
computer
reach
wild
j
apart
memory
upon
balls
ear
study
motherfucker
hired
screw
cancer
stops
london
advice
runs
smile
ugly
silly
written
upstairs
arrest
noticed
hearing
kitchen
lieutenant
saturday
empty
keeping
lookin
tree
crying
devil
numbers
allowed
moves
ticket
teacher
video
helped
burn
sea
chair
condition
aw
within
older
track
insane
training
note
pretend
nods
shows
fbi
necessary
driver
crew
base
rent
monday
baseball
build
guard
opinion
river
danger
belong
simply
begin
discuss
double
locked
f
confused
built
common
force
contact
practice
cell
everywhere
til
split
decide
medical
leads
tie
choose
animals
mission
cheap
puts
group
view
color
aware
lock
checked
correct
united
murdered
breath
perfectly
finger
beach
colonel
nights
level
keys
natural
england
leg
opportunity
player
monster
grab
hole
witness
hiding
huge
wind
greatest
rough
chicken
hoping
personally
sold
bottom
hat
speech
bomb
guilty
committee
however
bill
congratulations
horrible
contract
cousin
somehow
issue
planet
st
support
letters
closer
sometime
subject
cards
animal
trial
raise
treat
above
flight
license
prefer
toward
loose
knife
low
professional
post
stands
lonely
large
h
g
dogs
blind
manager
comfortable
mostly
market
duty
shower
lately
responsible
pissed
vacation
funeral
fill
interview
flowers
slept
heavy
la
following
dressed
piss
drug
progress
feed
detective
hero
comin
became
bullet
band
nah
wine
pool
ideas
threw
drove
meaning
spoke
bear
credit
planning
due
frank
dropped
cross
pulls
justice
skin
pounds
easier
whoever
pardon
sunday
program
recognize
regular
cup
k
trade
emergency
total
legal
excellent
divorce
complete
jesus
grade
matters
warm
race
oil
jealous
milk
cook
rain
usual
whoa
soft
governor
uncle
trick
cigarette
decent
lines
meat
east
finding
wash
quickly
society
form
pieces
bite
copy
stayed
attorney
goodbye
travel
biggest
queen
laughing
cares
otherwise
several
fella
excited
followed
pop
sword
fresh
jobs
stage
scare
doors
survive
sits
throat
serve
further
neighborhood
quarter
familiar
showing
christ
lem
truly
bye
angel
watched
selling
wet
gentleman
doctors
stomach
mama
signed
rights
strike
suspect
push
client
ms
de
beauty
smoking
innocent
pack
proof
remind
er
falling
ruin
whenever
points
research
particular
policy
lied
apparently
sudden
screwed
indeed
suicide
page
curious
pocket
faith
<person>s
pressure
shirt
allow
beyond
nowhere
mark
criminal
continue
assume
nurse
helping
held
responsibility
barely
v
national
yep
downstairs
laughs
russian
german
social
score
expecting
suck
prepared
ears
loud
christmas
moon
turning
talent
depends
eggs
someplace
stares
tickets
pair
sexual
local
agreed
guest
awhile
sat
pills
plays
buying
reasons
destroy
airport
ate
operation
frightened
nope
itself
invited
writer
ours
permission
shake
heat
property
washington
arrested
dig
eleven
piano
tongue
brian
final
i-i
mister
dealing
flying
chinese
weapon
spirit
shoulder
bringing
touched
obvious
search
naked
complicated
breaking
master
slowly
terms
dump
enemy
sending
weight
theater
theory
actor
letting
director
bust
ends
brains
bodies
health
staff
member
appointment
immediately
exist
dancing
weather
coat
assistant
hated
block
language
firm
sight
hmm
nor
draw
boring
nearly
terrific
tits
forgotten
garden
mood
including
believed
hurts
fingers
genius
crash
pulling
birds
spare
knees
earlier
ended
thoughts
breathe
vote
attitude
soldier
realized
expected
holds
settle
bright
garage
chest
bridge
ted
opened
spring
growing
sayin
cable
picking
league
dry
hates
invite
chicago
whore
filled
indian
exact
burned
silence
main
pig
fake
yard
paint
practically
positive
among
restaurant
crack
dont
desert
football
plate
incredible
magazine
dare
load
clever
square
freedom
holy
investigation
kinds
command
mentioned
military
purpose
disappeared
safety
joint
sooner
stars
proper
county
thinkin
chick
claim
someday
screaming
woke
manage
buried
romantic
guts
suggest
divorced
hook
prince
pussy
thief
hire
unit
ordered
sexy
jacket
attractive
escape
yer
drinks
answers
tryin
secretary
italian
changes
ocean
crowd
thursday
wire
process
offered
mayor
cigarettes
map
victim
roof
parts
fan
brilliant
liar
streets
mail
alarm
tall
twenty-five
cake
connection
mm
rush
ill
defense
steps
reality
whom
audience
powerful
confession
farm
match
arrived
grew
healthy
add
waited
mirror
sheriff
sweetheart
carrying
cab
jerk
according
forced
stones
cents
notes
period
value
traffic
concern
student
lips
bedroom
falls
blew
details
eighteen
ed
unfortunately
drag
weak
freak
brings
strength
stock
couch
majesty
scary
tears
cream
fancy
lake
sucks
considered
shock
speed
edge
fought
sergeant
material
mexico
professor
disease
sixty
reputation
science
w
belongs
dating
pathetic
fortune
understanding
exciting
honestly
covered
harm
camp
booth
finds
ashamed
prick
ghost
noise
painting
vampires
tries
seventeen
parties
talks
burning
release
friendly
busted
sugar
grown
performance
shape
battle
uniform
basically
physical
statement
campaign
tied
style
saving
stolen
vampire
affair
checking
destroyed
shame
bird
plant
fixed
oughta
tellin
tear
illegal
rooms
princess
transfer
recall
lousy
bread
expensive
embarrassed
model
lesson
pride
planned
precious
lift
tip
switch
dies
trunk
opera
midnight
aside
clients
europe
raised
fourteen
lies
juice
hits
begins
wherever
odd
champagne
tests
served
opening
newspaper
handsome
carefully
federal
fucker
monkey
stood
wanting
eventually
lawyers
solid
glasses
partners
remembered
virus
discovered
windows
garbage
per
recently
energy
event
direct
deliver
official
union
slip
ruined
knowledge
hunting
stone
ow
highly
stealing
maid
kicked
grave
loan
creature
lover
rate
rat
facts
introduce
jokes
lab
throwing
rob
secrets
intelligence
loser
sixteen
village
florida
weapons
youre
passion
although
loss
wasting
engaged
project
badly
knocked
fellas
clearly
negative
tuesday
button
breathing
staring
rare
authority
naturally
century
image
pie
damned
sensitive
horses
faces
curse
lets
surely
senator
politics
shots
swim
created
sky
snow
bath
shakes
toilet
bullets
extremely
entirely
nightmare
warning
likely
smells
wise
families
soldiers
opens
wallet
younger
bat
dirt
awake
storm
sharp
alice
wondered
swing
cheese
magic
butt
community
available
estate
spoken
poem
schedule
grateful
closet
elevator
faster
remain
japanese
cases
male
cia
ol
los
babies
cutting
unusual
commission
trees
nigger
signs
hm
winter
tiny
speaks
warn
spell
pray
tour
political
circumstances
dozen
higher
hung
yellow
impression
mmm
describe
blah
sweat
leader
heading
universe
effect
nasty
series
thrown
mile
downtown
files
season
internet
gang
behavior
owner
pot
script
hurting
university
thousands
convince
offering
goddamned
success
kills
signal
caused
assholes
miracle
failed
mixed
successful
female
received
royal
shift
treated
loaded
coast
emotional
castle
hunt
offense
pink
sentence
france
china
courage
medicine
players
impressed
mountain
expert
regret
british
bored
equipment
san
shopping
yup
rude
hundreds
example
hollywood
nation
telephone
wound
riding
actress
guarantee
center
original
plain
ordinary
understood
considering
asks
popular
confidence
passing
russia
protection
enter
studio
assure
capable
unhappy
virgin
armed
repeat
pure
miami
owns
sue
chances
wheel
friendship
damage
cleaning
routine
jury
committed
commander
cock
changing
sisters
borrow
nail
sand
becoming
angeles
reasonable
coke
meal
charming
miserable
disappear
foreign
bars
embarrassing
pilot
appear
van
customers
flat
trap
distance
ability
create
personality
library
da
charges
breaks
wanta
access
harder
screen
failure
pen
carried
shoulda
sale
pro
nonsense
bones
odds
texas
silver
films
helps
parking
ho
songs
artist
germans
jack
officers
argue
education
millions
thin
birth
satisfied
desperate
snake
soup
grabs
vault
bless
agreement
picks
awesome
rings
neighbor
source
bags
confess
pays
anger
cure
mental
joking
museum
basement
eve
fate
hidden
chicks
arranged
began
minister
cast
civil
request
target
trained
degree
pleased
sonofabitch
kate
commit
bone
stake
hill
focus
powers
headed
easily
thats
fort
stopping
agents
setting
financial
quality
billion
sales
clown
direction
swimming
boston
pretending
prime
wasted
penny
dealer
silent
everyday
boots
cuts
panic
colored
ford
brave
%
bleeding
aunt
workin
desire
discussion
article
winning
bastards
afterwards
billy
dreaming
refuse
incident
nerve
bills
happiness
intend
forth
priest
deny
junk
rise
frozen
neighbors
lower
nazi
frankly
based
africa
self
intelligent
flower
directly
print
singing
jumped
poetry
guards
interests
guests
argument
insist
towards
fully
adult
bothering
capital
impressive
witnesses
india
pleasant
mouse
woulda
walls
bug
reward
beating
belt
section
amount
cheated
effort
shrink
sides
jungle
americans
chat
convinced
suffering
reaction
junior
surgery
rotten
sebastian
goddam
pushing
naw
robbery
lt
comic
counter
suspicious
stranger
navy
potential
sin
trusted
collection
members
recommend
lotta
threat
beats
stare
strangers
blonde
led
spending
mob
anytime
wore
hangs
egg
doll
humor
bible
foolish
compliment
challenge
particularly
terribly
fourth
arrange
shitty
admire
diamonds
represent
mistakes
sweetie
stairs
advance
poison
minds
false
advantage
appears
butter
senior
degrees
bride
mercy
row
fed
hostage
specific
wide
shy
attacked
paranoid
concert
bell
teaching
explanation
dope
casino
whatta
takin
pity
liquor
learning
solve
giant
studies
homicide
psychic
object
checks
beside
location
eighty
therapy
average
possibility
becomes
hitting
frame
disappointed
mary
avoid
purse
coffin
tax
cocaine
murderer
cruel
chain
term
marks
corporate
central
enjoying
suffer
chocolate
customer
mix
watches
badge
thirteen
reports
blows
below
district
bay
scream
path
askin
chosen
pizza
bike
plastic
cleaned
instance
exchange
memories
cooking
woods
rip
messed
sandwich
package
pin
jake
spy
wives
punch
bein
figures
cheat
standard
motel
chose
chasing
violin
respond
smarter
tapes
cried
laws
snap
joined
grass
revenge
soap
current
coulda
affairs
services
product
collect
insult
prepare
vehicle
costs
wings
title
forest
remove
highway
cared
mustn
valuable
buck
loving
mere
orange
suits
salt
destiny
gate
presence
incredibly
bowl
tricks
holiday
trigger
catholic
reaches
bail
guide
good-bye
visiting
actual
prisoner
frances
serial
selfish
banks
charity
chairman
mommy
hammer
sounded
valley
flesh
fantastic
grace
salesman
grant
owned
chase
nut
bound
response
underground
jewish
supply
id
connected
motion
wednesday
counting
yeh
salary
slut
conference
students
uncomfortable
dust
culture
stays
tail
shark
shaking
tune
classes
gee
profile
counsel
turkey
delivery
beef
rifle
former
concentrate
supper
fence
accepted
rape
digging
closing
blown
photograph
parole
ambulance
normally
theatre
knee
transferred
dragon
agency
modern
gods
reporter
kissed
patients
pushed
sneak
souls
cells
border
powder
trapped
handled
forces
studying
math
kisses
answered
crossed
blowing
super
cuba
photo
psychiatrist
jersey
lifetime
policeman
comment
dime
eaten
spit
makin
replace
delivered
playin
fuel
yelling
therefore
homework
loyalty
helluva
requires
complain
channel
ripped
bureau
guilt
victims
escaped
june
filthy
begging
twenty-four
custody
darlin
route
babe
rome
benefit
sets
rocks
perform
underwear
anxious
useless
fights
limit
kissing
separate
el
fishing
disgusting
trace
smooth
knight
robbed
smiling
scratch
cent
acid
jew
pitch
wave
touching
worrying
mask
secure
bury
angle
deeply
stress
tracks
pound
graduate
express
swell
steel
guitar
enemies
spread
treating
cow
design
anniversary
religion
disaster
mystery
slave
heck
holes
version
drawing
gross
leading
seats
useful
palace
ancient
apple
range
fee
wreck
organization
raped
starving
role
shelly
returned
retired
deaf
yards
moron
sore
international
cowboy
headache
drops
cabin
cheating
network
photos
lessons
sacrifice
prom
ghosts
comrade
hearts
boom
attempt
chip
imagination
teachers
oath
approach
mexican
toast
houses
shoe
developed
wolf
moral
background
tense
sports
influence
dreamed
properly
ad
momma
bum
pump
quietly
punk
packing
wounded
dated
zone
pee
fucks
outa
absolute
ahh
metal
grandmother
drank
hug
settled
sack
ignore
bothered
awfully
temporary
dumped
darkness
broad
goodness
unfortunate
crush
parent
concept
latest
occurred
deals
kicking
brown
yah
daughters
expression
appropriate
tunnel
loyal
basic
horror
moments
defend
tooth
earn
occasion
introduced
designed
twenty-
humans
locker
polite
electric
demand
signature
division
shoulders
indians
factory
bull
merely
goddamnit
prize
fruit
testify
sec
preacher
claims
inch
ending
data
lack
journey
invented
surface
comfort
golden
newspapers
joy
noon
jus
murders
surgeon
crisis
choices
phones
saint
hon
diamond
hers
freezing
combat
mass
creatures
spanish
threatened
circle
bitches
tag
goddammit
stronger
cuz
unbelievable
march
coach
mate
zoo
kay
rescue
existence
trail
philosophy
abandoned
sons
congress
depressed
sam
corporal
individual
conscience
shown
promotion
celebrate
fifth
youth
greater
seventy
worthless
assignment
follows
wipe
generous
presents
helpful
bud
media
communist
dawn
shocked
jewelry
chill
provide
coincidence
shhh
fallen
clue
related
conditions
chips
waits
options
warrant
issues
rug
engine
manners
undercover
outfit
quote
furniture
squeeze
packed
investment
habit
flies
invitation
glory
basketball
traveling
slipped
climb
gum
wheels
appearance
payment
bonus
hid
session
marine
detail
betrayed
virginia
wood
pipe
steak
neat
photographs
intention
listened
cigar
bitter
cotton
penis
honeymoon
decisions
species
rumors
coma
understands
trash
torture
earned
officially
crawl
strip
strictly
nurses
throws
jo
exercise
passes
salad
dna
violence
finest
sheet
exists
mac
deeper
treasure
gig
african
quarters
receive
alien
tower
vision
sends
religious
privacy
gear
squad
taxi
yell
reached
plants
contest
thick
flash
sink
blanket
competition
cinema
schools
mountains
pile
ballet
computers
washed
document
novel
reminds
tap
profit
fail
prints
passport
nest
uses
yuh
wins
shore
backwards
chamber
literally
brooklyn
unique
treatment
accounts
worthy
cunt
equal
whack
firing
machines
option
debt
brief
pistol
root
drawer
empire
stink
givin
struck
chapter
waves
balance
burns
covers
creep
wishes
review
jet
basis
mysterious
relief
romance
remote
events
sins
managed
laughed
con
technically
rope
pages
vegas
asses
waitress
candy
dressing
vivian
feeding
italy
engagement
unfair
beast
seek
noble
awkward
yourselves
disturbed
thirty-five
belly
cap
drew
thumb
rub
manner
combination
callin
dat
monsters
election
zero
russians
deserves
rage
publicity
un
movement
marrying
emperor
studied
boxes
mighty
interrupt
clerk
grandfather
core
remarkable
alley
recent
tank
executive
labor
believes
privilege
eats
enjoyed
technology
briefcase
tire
registered
budget
seventy-five
mitch
madame
ty
ease
protecting
psycho
opposite
aids
fantasy
faggot
warned
fever
threatening
phony
blocks
painted
smelled
commercial
internal
cal
sticks
episode
smaller
du
buddies
circus
stretch
acts
sorta
mistaken
dropping
stoned
dallas
cats
result
hills
waiter
knives
skip
`em
fund
despite
attracted
institution
function
survived
experiment
jumping
goat
extraordinary
supplies
socks
wrapped
scale
weakness
promises
skull
documents
management
disappoint
ranch
closes
products
fascinating
golf
plates
preysing
removed
attend
twisted
mutual
cave
fighter
writes
skill
rabbit
returns
drives
cocksucker
fans
crawling
highest
rag
tube
cage
stiff
meanwhile
troubles
apology
assumed
consequences
towel
shrimp
continues
alcohol
actors
weed
bachelor
forty-five
phase
minor
buildings
susan
hoped
unable
ships
assuming
duck
whistle
lobby
rats
solution
sheep
adventure
slide
niece
industry
courtroom
git
laundry
operate
gin
informed
collar
lands
testimony
scout
procedure
instant
cocktail
counselor
searching
christian
polish
vice
brand
jewels
wing
muscle
placed
patience
cheers
runnin
arrive
tub
coward
creative
construction
toy
nightmares
talented
tone
facing
entitled
mall
plug
leans
hostages
puke
scotch
throne
relationships
practical
bodyguard
ex
underneath
toss
waitin
stuffed
ninety
rounds
swallow
sample
tragedy
anyhow
questioning
lightning
poet
corpse
flow
slightly
assigned
audition
shooter
aid
dates
clarence
moscow
mornin
needn
sucker
rumor
prayer
identity
sauce
fools
lick
civilization
situations
draft
tattoo
embassy
irish
lungs
homes
votes
council
pointing
singer
diary
proposal
<person>y
escort
francisco
covering
discussed
refused
superior
grief
wit
bang
ray
determined
sheets
inches
criminals
niggers
poker
urgent
ultimate
pet
nineteen
leak
amber
tastes
surveillance
cabinet
begun
tools
possibilities
gloves
closest
chemical
corn
conspiracy
orleans
forehead
drill
cleared
remembers
hood
classic
stable
worries
shh
kidnapped
apply
emotions
employee
discover
stepped
messages
flew
types
reads
pigs
ouch
kiddin
rank
laser
spiritual
losers
porch
october
activity
abuse
hostile
forgetting
killers
dean
bothers
fame
deserved
iron
exit
limited
offers
etc
detroit
massage
beaten
carpet
surrounded
greek
rolling
resist
motor
homosexual
specifically
congressman
jeep
pirate
fairly
massive
instructions
whites
reservation
fork
pattern
rubber
necessarily
sacred
whiskey
exits
bow
precisely
suitcase
storage
gambling
previous
offices
shave
stroke
parrish
register
pops
workers
driven
streak
clubs
pushes
havin
worker
nickel
alike
relations
net
hotels
remains
dramatic
buys
permanent
grades
spoil
wrap
production
obsessed
parked
happier
threaten
forms
landed
sport
ages
bro
lazy
appeal
producer
log
crosses
lamb
systems
flag
permit
liberty
attached
champion
suggestion
statue
tks/seidler/
confirm
companies
backs
nails
cookies
nicely
coupla
oldest
theodore
stud
fits
phrase
oui
characters
retirement
doubts
differently
cleveland
beneath
soda
winner
gym
crown
gal
barn
son-of-a-bitch
sweater
lillian
ditch
violent
entertainment
kicks
spirits
tent
shove
spin
suite
wrestling
enormous
needle
prostitute
riot
swamp
teams
administration
wealth
glances
demons
serving
knocking
shotgun
tend
objection
honored
deposit
hairy
porno
kindness
plot
tribe
accountant
wounds
fires
impress
plague
deputy
employees
acted
struggle
homer
terrified
fashion
disappointment
catching
possession
bits
retire
album
envelope
dummy
dough
branch
reception
max
screwing
practicing
torn
pudding
celebrity
punished
queer
cheek
uh-uh
counts
safer
adults
aim
launch
catches
atmosphere
helicopter
shadow
propose
liver
medal
stunt
planes
angels
delicious
indy
therapist
nun
entered
ambassador
girlfriends
prevent
tennis
pole
string
ape
burden
required
goal
madam
convention
jews
label
sucked
monkeys
skills
injured
germany
palm
larger
i-i-i
extreme
worlds
auto
literature
vodka
misery
maurice
explained
tow
lovers
revolution
sean
creepy
parade
dances
complaining
skinny
assault
wears
handling
advise
cough
chaos
proposition
fields
negotiate
bump
method
darn
element
rented
steady
planted
bargain
task
stamps
strikes
reverse
servant
cancel
praying
boats
freeze
terrorists
elephant
patch
timing
philadelphia
sail
ceremony
ransom
rolls
bucket
opposed
various
compared
heh
witch
cooperate
april
western
terrorist
panties
kelly
entrance
lawn
levels
flattered
gently
aboard
results
drown
pour
status
gosh
fried
borrowed
vietnam
deck
identify
victory
site
crystal
grandma
day-day
dammit
centuries
charged
rises
doc
reported
ringing
magazines
seventh
gorgeous
fag
accused
measure
minimum
entry
nuclear
sittin
associate
concerns
colors
vincent
favors
wagon
enters
gentle
personnel
separated
wrist
marines
dug
troops
satellite
sailing
barrel
display
aye
complex
develop
testing
anchor
proceed
dicks
forgiveness
sealed
daily
scares
authorities
cellular
charlie
marvelous
pose
meets
marked
recover
column
dancer
welfare
clothing
believing
oxygen
typical
mafia
messing
codes
effects
pointed
suggesting
citizen
hopes
convict
funds
shine
you-
widow
gifts
subway
uh-oh
defensive
heal
height
vessel
capacity
jazz
i-
forrest
territory
z
warren
burst
dock
granted
advanced
scores
denied
commitment
straighten
anonymous
belonged
brush
fax
thrilled
blast
lo
hopeless
insulted
offended
physically
dragging
motive
inna
owes
busting
hobby
farmer
hmmm
comedy
heroin
arrangements
jumps
fooled
toe
elected
<person>ie
ants
swinging
laughter
backup
fries
seal
recognized
touches
investigator
dealt
bingo
closely
grip
observation
gamble
copies
connect
pgande
spots
picnic
doorway
pencil
whatsoever
spoiled
risks
journalist
causes
accomplished
maintain
scotland
cheer
hafta
japan
musical
musta
headquarters
bears
spain
behalf
costume
tobacco
toes
sticking
hopefully
pa
pad
meetings
good-looking
perfume
dentist
bugs
spray
nephew
hunh
cattle
invisible
nba
horn
ye
bonds
chop
sorts
whip
sentimental
imagined
sally
wisdom
breasts
booze
handed
dish
laying
chart
compare
described
hears
dishes
photographer
actions
humanity
published
paperwork
cameras
oxford
divine
contrary
painful
jeez
adore
teller
happily
profession
responsibilities
priority
award
similar
fist
childhood
nicer
sofa
leather
prayers
identification
vienna
sophisticated
filed
gain
proved
relieved
spill
mothers
mice
tragic
pause
approve
peaceful
cookie
apologies
journal
environment
sucking
structure
stab
pit
citizens
scientists
fond
bunny
discussing
hawaii
include
shell
sum
disks
cha
bush
thirsty
breed
alternative
back-up
sunrise
tale
groups
amusing
dull
weekends
lap
freaked
nailed
autograph
meantime
investigating
livin
operations
ohio
tradition
exception
semester
cadillac
answering
filling
cant
writers
pockets
nuthin
butcher
wha
shelter
lion
factor
creeps
dining
judgment
violation
exhausted
nerves
fraud
dresses
hack
idiots
fountain
technical
disturb
spotted
wired
cult
genetic
kidnapping
savings
posed
contracts
unconscious
sandwiches
chew
generally
raising
expedition
temple
frustrated
lesbian
twenty-one
july
released
blessed
make-up
cows
twist
receipt
john
umm
madman
raw
x
inform
twin
principal
retarded
stores
hockey
recovered
traditional
explosion
behave
hooked
explains
patrol
merger
signals
august
thou
<person>l
landing
colony
publish
symptoms
potatoes
depressing
raises
item
tide
ambition
depend
tool
voices
dignity
charm
presume
surrender
basket
bottles
sources
rode
walkin
snaps
betray
confidential
suspects
permanently
worm
cooked
alert
scheduled
horny
belief
scar
amateur
curiosity
unlike
thieves
referring
twenty-six
messy
korea
cubans
fairy
bleed
units
unknown
accidentally
hallway
skirt
highness
cracked
businessman
heroes
coin
confusing
righteous
strings
grows
shortly
allergic
corps
convenient
faithful
sickness
manhattan
negro
fetch
ole
apples
sells
scientist
scientific
burnt
shells
nod
domestic
defendant
experienced
danced
et
bait
intended
chin
tons
tracking
taxes
fathers
notices
finishing
volunteer
thanksgiving
hash
produce
temperature
exposed
hint
crashed
shrugs
legend
tumor
grabbed
engineer
dragged
punched
orchids
pearl
nations
swat
crimes
cursed
accurate
aggressive
bend
provided
regards
formal
petty
disagree
surprises
kansas
lunatic
floating
require
ham
description
ignorant
lounge
warehouse
fingerprints
primary
autopsy
morgue
revision
diet
eddie
crank
independent
affect
november
host
flip
bites
monitor
reckon
loads
pope
steam
peanut
editor
intentions
tiger
waters
relatives
dudes
circles
growth
papa
begged
hop
rig
beings
dealers
sneaking
fore
gather
intense
canada
survival
arrogant
conduct
senate
accent
respectable
pals
gratitude
triple
nap
clough
reminded
guessed
regardless
reliable
blackmail
device
attraction
est
analysis
assistance
foul
beans
compound
certificate
recording
limits
fragile
cured
<person>h
residence
demands
shared
lip
scholarship
quitting
perspective
household
cleaner
remembering
prisoners
wooden
envy
overnight
slap
locks
haircut
obligation
relative
scheme
psychology
lawsuit
scaring
connections
lance
burger
wiped
beverly
samples
destruction
stinks
grounds
heels
misunderstanding
waking
landlord
fixing
indicates
naive
cemetery
blessing
swore
error
matches
standards
succeed
galaxy
shuttle
resume
smack
tips
occur
midget
scored
dumper
gag
holidays
complaint
purple
bats
settlement
ward
fuckers
toys
rap
grey
announce
companion
maniac
gesture
suggested
drowned
investigate
debate
sakes
cities
illness
goods
global
aint
blank
excitement
instinct
slick
slams
rd
amen
fooling
definition
intimate
proposed
rose
habits
bench
whisper
kingdom
civilian
al
listens
amour
immediate
lad
lottery
declare
seduce
prayed
conflict
sang
clinic
reveal
feelin
lame
beard
currently
guessing
screams
luggage
entering
approval
fireman
spends
mature
jam
entertaining
loses
involve
rum
outstanding
liberal
pimp
airline
austin
cooperation
amy
cracks
dame
grail
washing
slightest
quincy
twenty-two
regard
muscles
razor
alcoholic
application
fuss
puzzle
active
watchin
lit
shepherd
pulse
questioned
inn
proves
dive
countries
tables
hysterical
ceiling
medium
greed
tenth
occasionally
trusting
anxiety
gulf
discharge
warrior
probation
vulnerable
definite
shirts
effective
float
ton
gut
worship
claudia
leap
expenses
cellar
cd
freaking
glorious
importance
si
operating
assassination
compromise
positions
disguise
harvard
miracles
walter
deliberately
pension
ing
rear
mojo
worms
benefits
confident
ex-wife
confirmed
identified
customs
vacuum
bugger
ii
heavens
morphine
seed
passenger
protective
rang
pill
directions
paradise
resent
expense
protected
rib
husbands
shithead
rabbits
motherfuckers
irony
hangin
tore
trucks
bombs
rehearsal
supervisor
chickens
qualified
hip
tanks
carries
conviction
desperately
mole
logical
engines
eatin
re-
passage
stream
wicked
contacted
realizes
upper
communication
interfere
respected
theories
port
frighten
mud
absurd
indiana
discipline
buttons
legally
sunset
bare
skipped
arizona
luxury
psychologist
explode
reporters
queens
candidate
mankind
determine
disturbing
chap
depth
income
defeat
hooker
printed
roads
smokes
emotion
anyways
broadcast
artists
captured
mo
baked
september
ugh
counted
embarrass
trailer
penalty
pentagon
seattle
constant
curfew
mentally
payin
content
memphis
orgasm
casual
indicate
boot
craft
spider
freaks
drawn
chewing
deadly
cart
genuine
persons
tearing
battery
examine
delighted
kit
pouring
drinkin
twenty-seven
paintings
shining
que
thrill
shoots
december
imbecile
remaining
mug
punks
hesitate
kilos
conscious
adorable
models
bid
diner
brick
norville
joe
symbol
le
saudi
hesitates
operator
blaming
fry
mainly
prep
limo
gates
automobile
silk
rolled
wires
link
bartender
fabulous
draws
insisted
mcginty
institute
whats
prosecutor
smashed
magnificent
narrow
civilians
booked
severe
rubs
stubborn
pains
georgia
contempt
mcqueen
sweating
crooked
mortal
misses
regrets
elizabeth
bob
buffalo
asian
wars
poisoned
lean
somerset
popped
soil
slice
greedy
ghetto
breast
dial
supportive
eastern
restaurants
bribe
transport
lemon
newt
ordering
contractor
bacon
appetite
boil
theirs
publisher
supposedly
vince
tan
duke
puppet
didn't
lane
activities
impact
detectives
obliged
no-one
unnecessary
reference
hollow
modest
backing
pregnancy
misunderstood
mississippi
deer
foundation
cooler
classified
requested
excuses
depending
shout
wandering
couples
admitted
notion
porn
kin
pacific
sharks
eternal
pervert
caliber
electricity
self-
q
scum
competitive
sworn
comrades
radar
refer
donut
some-
blade
janitor
workshop
nd
policemen
happenin
sympathy
conclusion
pearls
ritual
rod
barber
convincing
puttin
spite
politician
halfway
bloke
daylight
gravy
satisfaction
bucky
dreadful
platoon
virginity
integrity
seeking
password
fellows
lined
exhibit
facility
forbidden
kong
beers
southern
pursue
depression
smashing
gathering
elaborate
beloved
raining
pale
lays
vanished
twins
peculiar
makeup
tit
constantly
accidents
scandal
decides
islands
pace
liquid
<person>o
drivers
farmers
dearest
articles
vous
bass
tease
expose
explaining
distant
attacks
swan
kiddo
forbid
crane
locate
tissue
<person>ing
racket
bond
hunch
soviet
ego
honesty
earl
puppy
performed
messenger
inviting
sidewalk
civilized
thumbs
pickin
lyin
ironic
ski
pillow
suffered
info
platform
eager
psychological
handy
gunna
tremendous
leland
pick-up
ant
infected
mickey
communications
feds
fences
sting
exposure
